<template>
  <div class="wrapper">
    <div class="">
      南山版权产业服务中心依托从业多年资深的政府项目申报专家伙伴，凭借专业的材料把控能力以及丰富的政府关系资源，可以为客户提供全方位立体化分阶段的项目申报统筹规划和管理。服务内容包括：
    </div>
    统筹规划服务<br/>
    项目申报前期分析规划<br/>
    项目申报阶段性分析规划<br/>
    项目申报年度分析规划<br/>
    项目执行监督管理咨询<br/>
    政府关系管理咨询<br/>
    初创支持服务 <br/>
    商业计划书撰写<br/>
    项目可行性研究报告编制<br/>
    工商注册选址咨询<br/>
    企业创新保护体系搭建<br/>
    知识产权申请咨询<br/>
    人才认定引进咨询<br/>
    品牌市场推广咨询<br/>
    创客创业资助咨询<br/>
    成长培育服务 <br/>
    高新企业认证咨询<br/>
    资质荣誉奖励咨询<br/>
    政产学研合作咨询<br/>
    科技成果转化咨询<br/>
    技术转移转让咨询<br/>
    企业技术改造咨询<br/>
    产业技术攻关咨询<br/>
    创新载体建设咨询<br/>
    公共技术服务咨询<br/>
    金融激励咨询<br/>
    详情请咨询：<br/>
    赵先生：<br/>
    联系电话：  0755-86952852<br/>
    手机：      13924593327<br/>
    邮箱：   copyrightns@163.com<br/>
  </div>
</template>

<script>
  export default{
    data() {
      return{

      }
    },
    methods: {

    }
  }
</script>

<style>
</style>
