<template>
  <div class="wrapper">
    <div class="">
      以行业、企业、产品等维度出发，将知识产权视为企业商业竞争工具之一，为企业提供基于创新保护、助力竞争的知识产权专业服务，提升主要包括企业诊断与分析、专利申请与质控、专利信息分析、专利布局和挖掘、专利侵权风险评估及应对策略、专利无效、专利维权、商标检索与布局注册、商标维权、商标异议、版权注册、正版化风控、开源软件管理等内容。提供管理合规体系与风险管理公职服务，其中管理合规体系服务内容包括：知识产权战略规划；运营全流程嵌入；知识产权管理制度建设；IP部门设置；知识产权工作权责分工辅导；企业知识产权管理体系标准；外部资源管理；研发记录管理；风险管理控制 服务内容包括：侵权风险评估、风险防范应对、电商平台打假、行政查处支持、海关维权辅导、展会风险筛查应对、对外发布物风险控制、正版化管理、许可谈判支持与规划、诉讼支持与管理、友商竞品情报研判、商事鉴定；资产运营增值 服务内容包括：公关战略支持、运营规划前置调查、质押融资、知识产权许可、产学研成果转化、企业上市IP风险管控与增值、重组并购资产尽调、标准融合、专利联盟构建、纠纷管理。<br />
      服务内容构建方面：知识产权基础代理、知识产权挖掘布局、知识产权增量规划、资产优化管理、知识产权分析评议、政府项目及奖项支持。
    </div>
    详情请咨询：<br />
    赵先生：<br />
    联系电话：  0755-86952852<br />
    手机：      13924593327<br />
    邮箱：      copyrightns@163.com<br />
  </div>
</template>

<script>
  export default{
    data() {
      return{

      }
    },
    methods: {

    }
  }
</script>

<style>
</style>
